{
  "plugins": {
    "99": {
      "src": "https://github.com/ThePrimeagen/99.git",
      "version": "'master'"
    },
    "bufferline.nvim": {
      "src": "https://github.com/akinsho/bufferline.nvim.git",
      "version": "'main'"
    },
    "lualine.nvim": {
      "src": "https://github.com/nvim-lualine/lualine.nvim.git",
      "version": "'master'"
    },
    "neovim-ayu": {
      "src": "https://github.com/Shatur/neovim-ayu.git"
    },
    "nvim-treesitter": {
      "src": "https://github.com/nvim-treesitter/nvim-treesitter.git",
      "version": "'master'"
    },
    "nvim-web-devicons": {
      "src": "https://github.com/nvim-tree/nvim-web-devicons.git",
      "version": "'master'"
    },
    "plenary.nvim": {
      "src": "https://github.com/nvim-lua/plenary.nvim.git",
      "version": "'master'"
    },
    "telescope.nvim": {
      "src": "https://github.com/nvim-telescope/telescope.nvim.git",
      "version": "'master'"
    },
    "undotree": {
      "src": "https://github.com/mbbill/undotree.git",
      "version": "'master'"
    }
  }
}
